Repository: plotskogwq/bridgedb
Catalog: i18n/*/bridgedb.po
Languages: de

source: Here are your bridge relays:
de: Hier sind deine Bridge Relays:

source: Bridge relays (or "bridges" for short) are Tor relays that aren't listed in the main directory. Since there is no complete public list of them, even if your ISP is filtering connections to all the known Tor relays, they probably won't be able to block all the bridges.
de: Sogenannte "Bridge Relays" (oder kurz "Bridges" ) sind Tor Relays, die nicht in den oeffentlich publizierten Relay-Listen auftauchen. Dadurch, dass die Bridges der Oeffentlichkeit nicht bekannt ist, sind ISPs nicht dazu in der Lage, alle Tor Relays zu filtern.

source: To use the above lines, go to Vidalia's Network settings page, and click "My ISP blocks connections to the Tor network". Then add each bridge address one at a time.
de: Um die oben genannten Zeilen zu nutzen, sollten Sie in Vidalia's Network Settings gehen und den Menuepunkt "Mein ISP blockt Verbindungen zum Tor Netzwerk" anklicken. Anschliessend koennen sie die Bridge-Adressen hinzufuegen.

source: Configuring more than one bridge address will make your Tor connection more stable, in case some of the bridges become unreachable.
de: Mehr als eine Brigde-Adresse zu verwenden fuehrt zu einer stabileren Verbindung. Es kann immer sein, dass mal eine Bridge kurzzeitig nicht erreichbar ist.

source: Another way to find public bridge addresses is to send mail to bridges@torproject.org with the line "get bridges" by itself in the body of the mail. However, so we can make it harder for an attacker to learn lots of bridge addresses, you must send this request from a gmail or yahoo account.
de: Eine weitere Moeglichkeit Bridge-Adressen zu finden ist, eine Email an bridges@torproject.org mit der Zeile "get bridges" zu Schreiben. Diesen Reqeuest muessen Sie allerdings von einem GMail oder Yahoo-Account schicken.

source: [This is an automated message; please do not reply.]
de: [Diese Mail wurde elektronisch erstellt; Bitte nicht antworten.]

source: Here are your bridge relays:
de: Hier sind Ihre Bridge Relays:

source: Bridge relays (or "bridges" for short) are Tor relays that aren't listed in the main directory. Since there is no complete public list of them, even if your ISP is filtering connections to all the known Tor relays, they probably won't be able to block all the bridges.
de: Sogenannte "Bridge Relays" (oder kurz "Bridges" ) sind Tor Relays, die nicht in den oeffentlich publizierten Relay-Listen auftauchen. Dadurch, dass die Bridges der Oeffentlichkeit nicht bekannt ist, sind ISPs nicht dazu in der Lage, alle Tor Relays zu filtern.

source: To use the above lines, go to Vidalia's Network settings page, and click "My ISP blocks connections to the Tor network". Then add each bridge address one at a time.
de: Um die oben genannten Zeilen zu nutzen, sollten Sie in Vidalia's Network Settings gehen und den Menuepunkt "Mein ISP blockt Verbindungen zum Tor Netzwerk" anklicken. Anschliessend koennen sie die Bridge-Adressen hinzufuegen.

source: Configuring more than one bridge address will make your Tor connection more stable, in case some of the bridges become unreachable.
de: Mehr als eine Brigde-Adresse zu verwenden fuehrt zu einer stabileren Verbindung. Es kann immer sein, dass mal eine Bridge kurzzeitig nicht erreichbar ist.

source: Another way to find public bridge addresses is to visit https://bridges.torproject.org/. The answers you get from that page will change every few days, so check back periodically if you need more bridge addresses.
de: Ein anderer Weg, neue Bridge-Adressen zu finden, ist folgende Web-Adresse zu besuchen: https://bridges.torproject.org/. Sie koennen diese Adresse alle paar Tage besuchen, um neue Bridge-Adressen zu erhalten.

source: (no bridges currently available)
de: (Zur Zeit sind keine Bridges verfuegbar)
